
"1_Login" = "Выберите сервер";

"2_InstanceDetails" = "Изучите как гость";

"3_SignUp" = "Присоеденитесь";

"4_Timelines" = "Настраиваемые ленты";

"5_Notifications" = "Push оповещения";

"6_Messages" = "Беседы";

"7_Chat" = "Чаты";

"8_ChooseAccount" = "Несколько аккаунтов";

"9_Settings" = "Настройки приложения";

"10_AccountActions" = "Настройки аккаунта";